<?php
?>

<section class="route-page app-content-page__wrapper">
    <section class="app-content-page">
        <div class="app-content-page__container">
            <div class="app-content-page__text">
                <div class="heading">
                    <h2>Условия проживания</h2>
                </div>
                <div class="app-content-page__description">
                    <p>Данные правила устанавливают порядок бронирования, поселения и&nbsp;проживания в&nbsp;гостинице. Они разработаны в&nbsp;соответствии с&nbsp;«Правилами предоставления гостиничных услуг в&nbsp;Российской Федерации», утвержденными Постановлением Правительства Российской Федерации No&nbsp;1085 от&nbsp;9&nbsp;октября 2015&nbsp;года, а&nbsp;также Законом РФ&nbsp;от&nbsp;07&nbsp;февраля 1992 года «О&nbsp;защите прав потребителей» No&nbsp;2300-1.
                    </p>
                    <ol>
                        <li>Заселение в&nbsp;гостиницу осуществляется по&nbsp;предъявлении паспорта (для военнослужащих&nbsp;— действующего военного билета или удостоверения личности),на срок до&nbsp;даты завершения совершенного бронирования.</li>
                        <li>В&nbsp;гостинице установлена посуточная оплата проживания. Время заезда&nbsp;— 14:00, расчетный час&nbsp;— 12:00. При раннем заезде с&nbsp;00:00 до&nbsp;12:00 взимается&nbsp;50% оплаты от&nbsp;суточной стоимости проживания. Продление бронирования после его завершения до&nbsp;18:00 также составляет&nbsp;50% от&nbsp;суточной стоимости. При проживании гостя менее 24&nbsp;часов плата взимается за&nbsp;полные сутки независимо от&nbsp;времени заселения и&nbsp;времени выезда, в&nbsp;границах одних расчетных суток.</li>
                        <li>Администрация принимает заявки на&nbsp;бронирование номеров по&nbsp;телефону, факсу, e- mail, в&nbsp;виде заполненной формы бронирования сайта, и&nbsp;лично. Бронь на&nbsp;номер предоставляется с&nbsp;14:00 даты бронирования до&nbsp;12:00 часов следующего дня.</li>
                        <li>Цена номера установлена в&nbsp;тарифах на&nbsp;проживание. Список включённых в&nbsp;цену номера услуг приведён на&nbsp;странице номеров. Тарифы на&nbsp;проживание, а&nbsp;также перечень и&nbsp;цена дополнительных платных услуг, находятся в&nbsp;службе размещения.</li>
                        <li>Служба размещения работает круглосуточно.</li>
                        <li>Оплата услуг, предоставляемых гостиницей, может быть произведена кредитной картой, наличными или банковским переводом.</li>
                        <li>За&nbsp;проживание детей в&nbsp;возрасте до&nbsp;6&nbsp;лет в&nbsp;номере родителей, без предоставления дополнительного спального места, оплата не&nbsp;взимается.</li>
                        <li>Все постояльцы гостиницы должны быть поставлены на&nbsp;миграционный учет, установленный на&nbsp;территории Российской Федерации, или зарегистрированы по&nbsp;месту пребывания в&nbsp;г. Санкт-Петербург. Оформление уведомлений на&nbsp;иностранных граждан и&nbsp;лиц без гражданства и&nbsp;постановка граждан Российской Федерации на&nbsp;регистрационный учет по&nbsp;месту пребывания осуществляется сотрудниками службы размещения.</li>
                        <li>Регистрация несовершеннолетних, не&nbsp;достигших 14-летнего возраста,осуществляется на&nbsp;основании документов, удостоверяющих личность находящихся вместе с&nbsp;ними родителей, близких родственников или сопровождающих лиц, а&nbsp;также свидетельств о&nbsp;рождении этих несовершеннолетних.</li>
                        <li>В&nbsp;случае пребывания посторонних лиц в&nbsp;номере после 23:00, или посещения им&nbsp;гостиницы в&nbsp;ночное время (с&nbsp;23:00 до&nbsp;07:00&nbsp;часов), они оформляются на&nbsp;подселение в&nbsp;номер гостя. Стоимость подселения определяется списком дополнительных платных услуг.</li>
                        <li>В&nbsp;гостиницу запрещается вносить огнестрельное оружие, колющие,легковоспламеняющиеся, взрывчатые, отравляющие, наркотические, ядовитые и&nbsp;зловонные вещества и&nbsp;предметы. Запрещается находиться в&nbsp;одежде, с&nbsp;предметами,продуктами, багажом, которые могут испачкать постояльцев, гостей, мебель, и&nbsp;помещения гостиницы.</li>
                        <li>В&nbsp;случае потери ключей от&nbsp;номера постоялец обязан немедленно сообщить об&nbsp;этом администратору.</li>
                        <li>Во&nbsp;всех зонах и&nbsp;помещениях гостиницы запрещено курение.</li>
                        <li>Все постояльцы гостиницы обязаны:
                            <ul>
                                <li>соблюдать установленные в&nbsp;гостинице правила поведения и&nbsp;проживания;при выходе из&nbsp;номера закрывать дверь;</li>
                                <li>не&nbsp;шуметь и&nbsp;не&nbsp;нарушать каким-либо иным образом отдых других постояльцев;</li>
                                <li>своевременно и&nbsp;полностью оплачивать услуги, предоставляемые гостиницей;</li>
                                <li>соблюдать правила пожарной безопасности, правила пользования электробытовыми приборами и&nbsp;санитарные нормы;</li>
                                <li>нести ответственность за&nbsp;действия приглашенных к&nbsp;себе в&nbsp;номер гостей.</li>
                            </ul>
                        </li>
                        <li>При нарушении постояльцами и&nbsp;посетителями настоящих условий проживания,администрация гостиницы имеет право расторгнуть договор о&nbsp;предоставлении услуг и&nbsp;потребовать немедленно оплатить уже предоставленные услуги.</li>
                        <li>Гостиница отвечает за&nbsp;хранение вещей постояльцев в&nbsp;соответствии со&nbsp;статьей 925 Гражданского кодекса Российской Федерации. Постояльцы и&nbsp;посетители гостиницы возмещают ущерб в&nbsp;случае утраты или повреждения имущества гостиницы, а&nbsp;также несут ответственность за&nbsp;иные нарушения в&nbsp;соответствии с&nbsp;законодательством РФ.</li>
                        <li>Использование персональных данных клиентов осуществляется гостиницей исключительно для достижения целей, определенных договором между клиентом и&nbsp;гостиницей, в&nbsp;частности, для предоставления услуг по&nbsp;проживанию или временному размещению, а&nbsp;также дополнительных услуг. При обработке персональных данных клиентов гостиница обязана принимать необходимые организационные и&nbsp;технические меры для защиты персональных данных от&nbsp;несанкционированного или случайного доступа к&nbsp;ним, уничтожения, изменения,блокирования, копирования, распространения персональных данных, а&nbsp;также от&nbsp;иных неправомерных действий.</li>
                    </ol>
                </div>
            </div>
        </div>
    </section>

