<?php
?>

<section class="app-content-page">
    <div class="app-content-page__container">
        <div class="app-content-page__text">
            <div class="heading">
                <h2>Программа лояльности отеля «Alpha»</h2>
                <div class="app-heading app-heading-title-text">
                    <span class="app-heading-line-left"></span>
                    <span class="app-heading-line-text">Ваши привилегии</span>
                    <span class="app-heading-line-right"></span>
                </div>
            </div>
            <div class="app-content-page__description">
                <p>Для того, чтобы получить статус Gold программы лояльности отеля «Бристоль», Вам достаточно оформить бронирование с&nbsp;сайта отеля. Статус присваивается при первом бронировании и&nbsp;позволяет сразу&nbsp;же, без заполнения форм и&nbsp;бланков, получать все преимущества программы.</p>
                <h2 style="text-align: left;">Гарантия лучшей цены</h2>
                <p>При онлайн-бронировании с&nbsp;сайта отеля&nbsp;Вы получаете скидку&nbsp;10% от&nbsp;стоимости любого номера, а&nbsp;также&nbsp;10% скидку на&nbsp;напитки в&nbsp;мини-баре Вашего номера и&nbsp;услуги прачки.</p>
                <h2 style="text-align: left;">Без дополнительных комиссий</h2>
                <p>Мы&nbsp;всегда предоставляем полную информацию о&nbsp;стоимости Вашего проживания, и&nbsp;никогда не&nbsp;взимаем дополнительную плату за&nbsp;бронирование.</p>
                <h2 style="text-align: left;">Моментальное подтверждение бронирования</h2>
                <p>Ваше бронирование, минуя посредников, сразу&nbsp;же попадает в&nbsp;систему бронирования отеля. Вы&nbsp;сразу&nbsp;же получаете подтверждение на&nbsp;электронную почту. Вам не&nbsp;нужно беспокоиться о&nbsp;задержке бронирования или потере информации между посредниками и&nbsp;отелем. Вы&nbsp;всегда можете обратиться к&nbsp;нашим специалистам из&nbsp;отдела бронирования, которые с&nbsp;радостью ответят на&nbsp;любые&nbsp;возникшие у Вас вопросы.</p>
                <h2 style="text-align: left;">Ранний заезд</h2>
                <p>При условии наличия свободных номеров выбранной Вами категории, мы&nbsp;предложим Вам бесплатную услугу раннего заезда (с&nbsp;9-00).</p>
                <h2 style="text-align: left;">Скидка на&nbsp;посещение ресторана</h2>
                <p>Вы&nbsp;получаете&nbsp;10% скидку на&nbsp;все меню <a href="/frontend/web/site/restaurant">ресторана Crazy Hunter</a>.</p>
                <h2 style="text-align: left;">Скидка именинникам</h2>
                <p>В&nbsp;Ваш день рождения мы&nbsp;предложим&nbsp;20% скидку на меню ресторана.</p>
                <h2 style="text-align: left;">Доступ к&nbsp;эксклюзивным предложениям</h2>
                <p>Обладатели Gold-статуса получают доступ к&nbsp;закрытым предложениям отеля: индивидуальным и&nbsp;сезонным скидкам на&nbsp;проживание, бесплатному повышению категории номера, скидкам на&nbsp;дополнительные услуги
