<?php
?>

<section class="route-page app-content-page__wrapper">
    <section class="app-content-page"><div class="app-content-page__container"><div class="app-content-page__text"><div class="heading"><h2>Политика конфиденциальности</h2></div><div class="app-content-page__description"><p>Оставляя заявку на&nbsp;нашем сайте, пользователь принимает настоящее Согласие на обработку персональных данных (далее&nbsp;— Согласие), действуя свободно, по&nbsp;своей воле и&nbsp;преследуя свой интерес, а&nbsp;также подтверждая свою дееспособность.&nbsp;Согласие предоставляется со&nbsp;следующими условиями:</p>
                    <ol>
                        <li>Согласие дается на&nbsp;обработку персональных данных как без использования средств автоматизации, так и&nbsp;с&nbsp;их&nbsp;использованием;</li>
                        <li>Согласие дается на&nbsp;обработку персональных данных, не&nbsp;являющиеся специальными или биометрическими: ФИО, номер контактного телефона, адрес e- mail, сведения о&nbsp;местоположении, тип и&nbsp;версия&nbsp;ОС, тип и&nbsp;версия браузера, тип устройства и&nbsp;разрешение его экрана, с&nbsp;какого сайта или по&nbsp;какой рекламе пользователь приходит на&nbsp;сайт, язык&nbsp;ОС и&nbsp;браузера, какие страницы открывает и&nbsp;на&nbsp;какие кнопки нажимает пользователь, ip-адрес;</li>
                        <li>Персональные данные не&nbsp;являются общедоступными;</li>
                        <li>Целями обработки персональных данных являются консультирование пользователя, аналитика его действий на&nbsp;сайте и&nbsp;проведение новостных рассылок;</li>
                        <li>Основанием для обработки персональных данных является: ст.&nbsp;24&nbsp;Конституции Российской Федерации, ст.6 Федерального закона No152-ФЗ «О&nbsp;персональных данных» и&nbsp;настоящее Согласие;</li>
                        <li>В&nbsp;ходе обработки с&nbsp;персональными данными могут быть совершены следующие действия: сбор, запись, систематизация, хранение, обновление, использование,передача (распространение, предоставление, доступ), блокирование, удаление;</li>
                        <li>Персональные данные обрабатываются до&nbsp;отписки пользователя от&nbsp;новостных рассылок. Обработка персональных данных также может быть прекращена по&nbsp;запросу субъекта персональных данных. Хранение персональных данных, зафиксированных на&nbsp;бумажных носителях, осуществляется согласно Федеральному закону No125-ФЗ"Об архивном деле в&nbsp;Российской Федерации" и&nbsp;иным нормативно правовым актам в&nbsp;области архивного дела и&nbsp;архивного хранения;</li>
                        <li>Согласие может быть отозвано субъектом персональных данных или его представителем путем направления заявления на&nbsp;e-mail info@bristol-hotel.spb.ru;</li>
                        <li>В&nbsp;случае отзыва согласия на&nbsp;обработку персональных данных, сайт вправе продолжить обработку персональных данных без согласия субъекта персональных данных при наличии оснований, указанных в&nbsp;пунктах 2&nbsp;— 11&nbsp;части 1&nbsp;статьи&nbsp;6, части 2статьи 10&nbsp;и&nbsp;части 2&nbsp;статьи 11&nbsp;Федерального закона No152-ФЗ «О&nbsp;персональных данных» от&nbsp;27.07.2006г;</li>
                        <li>Согласие действует до&nbsp;момента прекращения обработки персональных данных.</li>
                    </ol></div></div></div>
